const aboutMe = {
  introduction: "안녕하세요 이윤슬입니다.😊 4년차 QA로서 소프트웨어의 품질과 안정성을 검증하고 개선하는 역할을 수행해왔습니다. 이 과정에서 웹 기술과 사용자 경험에 대한 깊은 관심을 가지게 되었고, 이를 계기로 프론트엔드 개발에 도전하기로 결심했습니다.",
  details: [
    "1년 2개월 동안 집중적으로 학습하며 React, Vue.js, JavaScript, HTML, CSS 등 다양한 프론트엔드 기술을 익히고 세 차례의 프로젝트를 진행했습니다.",
    "주요 프로젝트는 [프로젝트1], [프로젝트2], [프로젝트3]이 있으며, 웹 애플리케이션을 개발하면서 최신 프론트엔드 기술과 사용자 경험에 대한 이해를 넓힐 수 있었습니다.",
    "저는 QA로서의 경험에서 얻은 세심한 디테일과 품질에 대한 철저한 접근 방식을 프론트엔드 개발에 적용해 사용자에게 최상의 경험을 제공하고자 합니다.",
  ],
};

export default aboutMe;